{
  "draw": {
    "min": 0,
    "max": 2
  },
  "cards": [
    {
      "id": "cultist",
      "title": "Культист",
      "summary": "Подозрительный человек в мантии, который нашептывает странные стихи.",
      "impact": "Поместите жетон культиста в случайную локацию.",
      "type": "enemy",
      "enter": "random",
      "flavor": "В тумане эхом раздаются стихи, он здесь явно не один."
    },
    {
      "id": "ominous-whispers",
      "title": "Зловещие шепоты",
      "summary": "Горожане слышат незримые голоса, и страх быстро растет.",
      "impact": "Увеличьте уровень подозрений в случайном районе.",
      "flavor": "В тумане слышны едва различимые голоса, обещающие, что конец близок."
    },
    {
      "id": "cold_snap",
      "title": "Полярный холод",
      "summary": "На город обрушивается внезапный мороз, замедляя расследование.",
      "impact": "Следующая проверка на движение получает штраф −1.",
      "flavor": "Ледяной ветер пронизывает любые стены, как будто сам воздух восстал против живых."
    },
    {
      "id": "ritual_discovered",
      "title": "Найден тайный ритуал",
      "summary": "Сторонники культа проводят полуночный обряд на окраине.",
      "impact": "Добавьте жетон ритуала на ближайшую незащищённую локацию.",
      "flavor": "Языки пламени меняют цвет, а голоса хором произносят имя, которое запрещено произносить."
    },
    {
      "id": "library_fire",
      "title": "Пожар в библиотеке",
      "summary": "Огонь поглощает архив редких рукописей.",
      "impact": "Сбросьте верхнюю карту колоды находок. Если карта уникальна — получите одну улику.",
      "flavor": "Пламя пожирает страницы, на которых скрывались ответы, и оставляет лишь пепел сомнений."
    },
    {
      "id": "deepening_shadows",
      "title": "Загустевшие тени",
      "summary": "Нечто бесформенное скользит по переулкам и лишает свет силы.",
      "impact": "Все проверки в темных локациях получают штраф −1 до конца раунда.",
      "flavor": "Тени ведут себя как живые существа, не желающие отпускать тех, кто вступил на их территорию."
    },
    {
      "id": "unexpected_allies",
      "title": "Неожиданные союзники",
      "summary": "Группа студентов-оккультистов предлагает помощь в обмен на знания.",
      "impact": "Возьмите одну карту ресурса. Вы можете потратить 1 рассудок, чтобы взять ещё одну.",
      "flavor": "Их глаза горят фанатичным рвением, но пока их цели совпадают с вашими."
    }
  ]
}
